export default {
    "校内新闻":[
        {
            title: '数维行动 | 与青海大学一起齐心抗议,守护人间最美四月天',
            author: '机电学院',
            date: '2022.10.21',
            content: '2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷'
        },
        {
            title: '陕西能源置业技术学院以数据治理驱动服务创新,全面提升管理服务效能',
            author: '机电学院',
            date: '2022.10.21',
            content: '2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷'
        },
        {
            title: '案例聚焦 | 喀什大学: 基于双中台建设, 打造边疆教育信息化新高地',
            author: '机电学院',
            date: '2022.10.21',
            content: '2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷'
        },
        {
            title: '建设智慧学工,这些学校很有一套,值得学习',
            author: '机电学院',
            date: '2022.10.21',
            content: '2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷'
        },
        {
            title: '弘扬奥运精神 发展体育运动',
            author: '机电学院',
            date: '2022.10.21',
            content: '2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷'
        }

    ],
    "oa公告":[
        {
            title: '捷报--上海数维西安分公司中标延安大学智慧大学智慧校园数据清洗与治理服务项目',
            author: '机电学院',
            date: '2022.10.24',
            content: '2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷'
        },
        {
            title: '江西再创佳绩--暑期5所高校捷报频传',
            author: '机电学院',
            date: '2022.10.21',
            content: '2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷'
        },
        {
            title: '捷报--上海数维西安分公司中标延安大学智慧大学智慧校园数据清洗与治理服务项目',
            author: '机电学院',
            date: '2022.10.24',
            content: '2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷'
        },
        {
            title: '江西再创佳绩--暑期5所高校捷报频传',
            author: '机电学院',
            date: '2022.10.21',
            content: '2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷'
        },
        {
            title: '捷报--上海数维西安分公司中标延安大学智慧大学智慧校园数据清洗与治理服务项目',
            author: '机电学院',
            date: '2022.10.24',
            content: '2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷'
        },
        {
            title: '江西再创佳绩--暑期5所高校捷报频传',
            author: '机电学院',
            date: '2022.10.21',
            content: '2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷'
        },
    ],
    "部门动态":[
        {
            title: '捷报--上海数维西安分公司中标延安大学智慧大学智慧校园数据清洗与治理服务项目',
            author: '机电学院',
            date: '2022.10.24',
            content: '2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷'
        },
        {
            title: '数维行动 | 与青海大学一起齐心抗议,守护人间最美四月天',
            author: '机电学院',
            date: '2022.10.21',
            content: '2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷'
        },
        {
            title: '陕西能源置业技术学院以数据治理驱动服务创新,全面提升管理服务效能',
            author: '机电学院',
            date: '2022.10.21',
            content: '2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷'
        },
        {
            title: '江西再创佳绩--暑期5所高校捷报频传',
            author: '机电学院',
            date: '2022.10.21',
            content: '2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷'
        },
        {
            title: '捷报--上海数维西安分公司中标延安大学智慧大学智慧校园数据清洗与治理服务项目',
            author: '机电学院',
            date: '2022.10.24',
            content: '2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷'
        },
        {
            title: '江西再创佳绩--暑期5所高校捷报频传',
            author: '机电学院',
            date: '2022.10.21',
            content: '2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷'
        }
    ],
    "学术交流":[
        {
            title: '数维行动 | 与青海大学一起齐心抗议,守护人间最美四月天',
            author: '机电学院',
            date: '2022.10.21',
            content: '2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷'
        },
        {
            title: '陕西能源置业技术学院以数据治理驱动服务创新,全面提升管理服务效能',
            author: '机电学院',
            date: '2022.10.21',
            content: '2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷2022年春天, 疫情在全国各地重新席卷'
        }
    ],
    
}